handsOn/troubleFoam/run/01_cavity/Allrun
#!/bin/bash
#
# run the case

blockMesh

icoFoam
